[
  {
    "id": "TA0021",
    "titre": "Création d'un motif",
    "description": "Tactique qui permet de mettre en récit une information reçu, de l'intégrer dans un contexte préexistant."
  },
  {
    "id": "TE0211",
    "titre": "biais de corrélation illusoire"
  },
  {
    "id": "TE0212",
    "titre": "Biais de la preuve anecdotique"
  },
  {
    "id": "TE0213",
    "titre": "Illusion des séries"
  },
  {
    "id": "TA0022",
    "titre": "Généralisation et renforcement de stéréotypes",
    "description": "Tactique qui vise à simplifier une ou des informlations perçues pour les rendre acceptable et/ou intelligible par la cible"
  },
  {
    "id": "TA0023",
    "titre": "Supériorité familière",
    "description": "Tactique qui permet de valoriser une informaiton aux yeux de la cible par exploitation des proximités",
    "techniques": [
      {
        "id": "TE0231",
        "titre": "Biais d'homogénéité"
      },
      {
        "id": "TE0232",
        "titre": "Biais de la route connue"
      }
    ]
  },
  {
    "id": "TA0024",
    "titre": "simplication",
    "description": "Tactique qui simplifie les concepts et favorise les ordres de grandeurs pour faciliter l'acceptabilité d'une informaiton",
    "techniques": [
      {
        "id": "TE0241",
        "titre": "Biais de la somme nulle"
      },
      {
        "id": "TE0242",
        "titre": "Biais de normalité"
      }
    ]
  },
  {
    "id": "TA0025",
    "titre": "Auto-référence",
    "description": "Tactique qui exploite les fait que la cible pense que ses interlocuteurs ont le même niveau de connaissance et partage des références communes.",
    "Tactiques": [
      {
        "id": "TE00251",
        "titre": "Effet de faux consensus",
        "definition": "l'effet de consensus fallacieux, également connu sous le nom de biais de consensus, est un préjugé cognitif omniprésent qui amène les gens à « voir leurs propres choix comportementaux et jugements comme relativement communs et appropriés aux circonstances existantes ». [1]En d'autres termes, ils supposent que leurs qualités personnelles, leurs caractéristiques, leurs croyances et leurs actions sont relativement répandues par la population générale. Ce faux consensus est important car il augmente l'estime de soi (effet de confiance). Elle peut être dérivée d'un désir de se conformer et d'être aimé par d'autres dans un environnement social. [source](https://en.wikipedia.org/wiki/False_consensus_effect)"
      }
    ]
  },
  {
    "id": "TA0026",
    "titre": "Projection temporelle",
    "description": "Tactique qui sappuie sur les souvenirs (réels ou forgés) pour crédibiliser un discours ou une information.",
    "techniques": [
      {
        "id": "TE0261",
        "titre": "Biais rétrospectif",
        "definition": "Le biais rétrospectif ou déterminisme rampant est la tendance commune des gens à percevoir les événements passés comme ayant été plus prévisibles qu'ils ne l'étaient. Après qu'un événement se soit produit, les gens pensent souvent qu'ils auraient prédit ou peut-être même auraient su avec un degré élevé de certitude ce que le résultat de l'événement aurait été avant que l'événement ne se soit produit. [source](https://en.wikipedia.org/wiki/Hindsight_bias)",
        "illustration": "Le biais rétrospectif est utilisé dans la diffusion de nombreuses théories conspirationistes pour expliquer un événement. Ce biais surestime la présence de signes ou de signaux faibles qui auraient du conduire à une prise de décision. En manipulation de l'information ce biais est utilisé pour favoriser les discours d'analyse de situations post événement en mettant en avant des prétendues signes avant-coureurs. Le narratif repose alors sur des formulations simples qui s'appuient sur des événements réels ou forgés"
      }
    ]
  }
]
