[
  {
    "id": "TA0031",
    "name": "Renforcement indirect",
    "description": "Tactique qui favorise la mémorisation et la construction de souvenirs par renforcement de sources secondaires",
    "techniques": [
      {
        "id": "TE0312",
        "name": "biais de confusion de source"
      },
      {
        "id": "TE0313",
        "name": "effet d'espacement"
      },
      {
        "id": "TE0314",
        "name": "Effet de suggestion"
      }
    ]
  },
  {
    "id": "TA0032",
    "name": "Renforcement pré-existant",
    "description": "Tactique qui favorise la mémorisation d'une information en s'appuyant sur des stéréotypes ou des croyances pré-existantes",
    "techniques": [
      {
        "id": "TE0321",
        "name": "Stéréotype implicite",
        "link": "https://en.wikipedia.org/wiki/Implicit_stereotype"
      },
      {
        "id": "TE0322",
        "name": "Effacement négatif",
        "link": "https://en.wikipedia.org/wiki/Fading_affect_bias"
      },
      {
        "id": "TE0323",
        "name": "Effet de contexte",
        "link": "https://books.openedition.org/editionsmsh/14811"
      }
    ]
  },
  {
    "id": "TA0033",
    "name": "Exposition de contenus",
    "description": "Tactique qui favorise la surexposition à une information pour favoriser sa mémorisation",
    "techniques": [
      {
        "id": "TE0331",
        "name": "Effet de récence",
        "definition": "L'effet de récence est un biais cognitif où les informations les plus récentes reçues par une personne ont un impact disproportionné sur sa mémoire et ses décisions. Cet effet est souvent comparé à l'effet de primauté, qui désigne la mémorisation préférentielle des premières informations. Alors que l'effet de primauté concerne l'ancrage des premières informations dans la mémoire à long terme, l'effet de récence reflète la persistance des dernières informations dans la mémoire à court terme.",
        "source": "https://biais-cognitif.com/biais/effet-de-recence/"
      },
      {
        "id": "TE0332",
        "name": "Effet de simple exposition",
        "definition": "L'effet de simple exposition, identifié par le psychologue Robert Zajonc en 1968, se base sur l'idée que la répétition d'exposition à un stimulus augmente notre préférence pour celui-ci. Cette tendance est intrinsèquement liée à notre perception de familiarité et de confort avec ce qui est connu et habituel. Le fondement de ce biais réside dans notre traitement psychologique et émotionnel de la familiarité comme un indicateur de sécurité et de fiabilité.",
        "source": "https://biais-cognitif.com/biais/effet-de-simple-exposition/"
      },
      {
        "id": "TE0333",
        "name": "Effet de primaute",
        "definition": "L'effet de primauté est un biais cognitif où les premières informations reçues exercent une influence disproportionnée sur la perception et le jugement. Cela peut être comparé, bien que brièvement, à l'effet de récence (TE0331), où les dernières informations présentées ont un impact similaire. L'effet de primauté se distingue par la persistance des premières informations dans la mémoire à long terme, alors que l'effet de récence concerne la mémoire à court terme.",
        "source": "https://biais-cognitif.com/biais/effet-de-primaute/",
        "illustration": "Ce phénomène est particulièrement utile pour le traitement de l'actualité. La façon dont un sujet est initialement présenté va durablement orienté la mannière dont il est reçu et traité par le public. Une erreur de communication initiale est très difficilement rattrapée et place l'interlocuteur en \"défensive\" ce qui nuit à la portée de son discours"
      }
    ]
  }
]
